taciano-pacchialat/Internet-de-las-Cosas/async-web-server/managed_components/tuanpmt__esp_wifi_manager/examples/with_webui/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"

# Enable WiFi Manager Web UI
CONFIG_WIFI_MGR_ENABLE_WEBUI=y
